Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Nib issues a token when you turn the bridge on.
de: Nib gibt ein Token aus, wenn du die Bridge einschaltest.
es: Nib emite un token cuando activas el puente.
fr: Nib émet un jeton lorsque vous activez la passerelle.
it: Nib emette un token quando attivi il bridge.
ja: ブリッジをオンにすると、Nibがトークンを発行します。
ko: 브리지를 켜면 Nib이 토큰을 발급합니다.
nl: Nib geeft een token uit wanneer je de bridge aanzet.
pl: Nib wydaje token, gdy włączysz mostek.
pt_br: O Nib emite um token quando você ativa a ponte.
ru: Nib выпускает токен, когда вы включаете мост.
sv: Nib utfärdar en token när du slår på bryggan.
tr: Köprüyü açtığınızda Nib bir belirteç verir.
zh_hans: 打开桥接时，Nib 会签发令牌。
zh_hant: 開啟橋接時，Nib 會發出權杖。

source: Nib made the folder but can't find it yet. Look in your library.
de: Nib hat den Ordner erstellt, findet ihn aber noch nicht. Sieh in deiner Bibliothek nach.
es: Nib ha creado la carpeta, pero aún no la encuentra. Búscala en tu biblioteca.
fr: Nib a créé le dossier mais ne le trouve pas encore. Regardez dans votre bibliothèque.
it: Nib ha creato la cartella ma non riesce ancora a trovarla. Cercala nella libreria.
ja: フォルダは作成されましたが、まだ見つかりません。ライブラリを確認してください。
ko: Nib이 폴더를 만들었지만 아직 찾을 수 없습니다. 라이브러리를 확인하십시오.
nl: Nib heeft de map aangemaakt, maar kan hem nog niet vinden. Kijk in je bibliotheek.
pl: Nib utworzył folder, ale jeszcze go nie widzi. Poszukaj go w bibliotece.
pt_br: O Nib criou a pasta, mas ainda não a encontrou. Procure na sua biblioteca.
ru: Nib создал папку, но пока не может ее найти. Посмотрите в своей библиотеке.
sv: Nib har skapat mappen men hittar den inte än. Titta i ditt bibliotek.
tr: Nib klasörü oluşturdu ancak henüz bulamıyor. Kitaplığınıza bakın.
zh_hans: Nib 已创建文件夹，但暂时找不到它。请在资料库中查看。
zh_hant: Nib 已建立檔案夾，但暫時找不到。請在資料庫中查看。

source: Nib reads the calendars on this device, including Google, Outlook and Exchange accounts added in the Settings app. Events stay on this device.
de: Nib liest die Kalender auf diesem Gerät, einschließlich Google-, Outlook- und Exchange-Accounts, die in der App „Einstellungen“ hinzugefügt wurden. Ereignisse bleiben auf diesem Gerät.
es: Nib lee los calendarios de este dispositivo, incluidas las cuentas de Google, Outlook y Exchange añadidas en la app Ajustes. Los eventos permanecen en este dispositivo.
fr: Nib lit les calendriers de cet appareil, y compris les comptes Google, Outlook et Exchange ajoutés dans l’app Réglages. Les évènements restent sur cet appareil.
it: Nib legge i calendari di questo dispositivo, inclusi gli account Google, Outlook ed Exchange aggiunti nell’app Impostazioni. Gli eventi restano su questo dispositivo.
ja: Nibは、「設定」アプリで追加したGoogle、Outlook、Exchangeのアカウントを含め、このデバイスのカレンダーを読み取ります。イベントはこのデバイスから出ません。
ko: Nib은 설정 앱에 추가한 Google, Outlook 및 Exchange 계정을 포함하여 이 기기의 캘린더를 읽습니다. 이벤트는 이 기기에만 남습니다.
nl: Nib leest de agenda's op dit apparaat, ook Google-, Outlook- en Exchange-accounts die in de Instellingen-app zijn toegevoegd. Gebeurtenissen blijven op dit apparaat.
pl: Nib odczytuje kalendarze na tym urządzeniu, w tym konta Google, Outlook i Exchange dodane w aplikacji Ustawienia. Wydarzenia pozostają na tym urządzeniu.
pt_br: O Nib lê os calendários deste dispositivo, incluindo contas do Google, Outlook e Exchange adicionadas no app Ajustes. Os eventos ficam neste dispositivo.
ru: Nib читает календари на этом устройстве, включая учетные записи Google, Outlook и Exchange, добавленные в приложении «Настройки». События остаются на этом устройстве.
sv: Nib läser kalendrarna på den här enheten, även Google-, Outlook- och Exchange-konton som lagts till i appen Inställningar. Händelserna stannar på enheten.
tr: Nib, Ayarlar uygulamasında eklenen Google, Outlook ve Exchange hesapları dahil bu aygıttaki takvimleri okur. Etkinlikler bu aygıtta kalır.
zh_hans: Nib 会读取此设备上的日历，包括在“设置”App 中添加的 Google、Outlook 和 Exchange 账户。事件会保留在此设备上。
zh_hant: Nib 會讀取此裝置上的行事曆，包括在「設定」App 中加入的 Google、Outlook 和 Exchange 帳號。行程會保留在此裝置上。

source: Nib recognises handwriting in this language for search and Convert to Text.
de: Nib erkennt Handschrift in dieser Sprache für die Suche und „In Text umwandeln“.
es: Nib reconoce la escritura a mano en este idioma para la búsqueda y Convertir en texto.
fr: Nib reconnaît l’écriture manuscrite dans cette langue pour la recherche et Convertir en texte.
it: Nib riconosce la scrittura a mano in questa lingua per la ricerca e Converti in testo.
ja: Nibは検索と「テキストに変換」のために、この言語で手書きを認識します。
ko: Nib은 검색 및 텍스트로 변환을 위해 이 언어의 손글씨를 인식합니다.
nl: Nib herkent handschrift in deze taal voor zoeken en Zet om in tekst.
pl: Nib rozpoznaje pismo odręczne w tym języku na potrzeby wyszukiwania i zamiany na tekst.
pt_br: O Nib reconhece a escrita à mão neste idioma para a busca e Converter em Texto.
ru: Nib распознает рукописный текст на этом языке для поиска и функции «Преобразовать в текст».
sv: Nib känner igen handskrift på det här språket för sökning och Konvertera till text.
tr: Nib, arama ve Metne Dönüştür için bu dildeki el yazısını tanır.
zh_hans: Nib 会识别此语言的手写内容，用于搜索和“转换为文本”。
zh_hant: Nib 會辨識此語言的手寫內容，用於搜尋和「轉換為文字」。

source: Nib started in safe mode
de: Nib wurde im abgesicherten Modus gestartet
es: Nib se ha iniciado en modo seguro
fr: Nib a démarré en mode sans échec
it: Nib si è avviato in modalità provvisoria
ja: Nibはセーフモードで起動しました
ko: Nib이 안전 모드로 시작됨
nl: Nib is gestart in de veilige modus
pl: Nib uruchomił się w trybie awaryjnym
pt_br: O Nib foi iniciado no modo de segurança
ru: Nib запущен в безопасном режиме
sv: Nib startades i felsäkert läge
tr: Nib güvenli modda başlatıldı
zh_hans: Nib 已以安全模式启动
zh_hant: Nib 已以安全模式啟動

source: Nib started in safe mode because it closed unexpectedly while opening. Plugins are paused for now. Turn off anything you suspect below, then close Nib and open it again.
de: Nib wurde im abgesicherten Modus gestartet, weil es beim Öffnen unerwartet beendet wurde. Plug-ins sind vorerst pausiert. Deaktiviere unten, was du verdächtigst, und schließe und öffne Nib dann erneut.
es: Nib se ha iniciado en modo seguro porque se cerró inesperadamente al abrirse. Los plugins están en pausa por ahora. Desactiva abajo lo que sospeches y, a continuación, cierra Nib y vuelve a abrirlo.
fr: Nib a démarré en mode sans échec, car il s’est fermé de manière inattendue à l’ouverture. Les plug-ins sont en pause pour l’instant. Désactivez ci-dessous ce que vous suspectez, puis fermez Nib et rouvrez-le.
it: Nib si è avviato in modalità provvisoria perché si è chiuso inaspettatamente durante l’apertura. I plug-in sono in pausa per ora. Disattiva qui sotto ciò che sospetti, quindi chiudi e riapri Nib.
ja: 開くときに予期せず終了したため、Nibはセーフモードで起動しました。プラグインは一時停止しています。原因と思われるものを下でオフにしてから、Nibを閉じてもう一度開いてください。
ko: 열리는 도중 예기치 않게 종료되어 Nib이 안전 모드로 시작되었습니다. 플러그인은 당분간 일시 정지됩니다. 아래에서 의심되는 항목을 끈 다음 Nib을 닫았다가 다시 여십시오.
nl: Nib is gestart in de veilige modus omdat het onverwacht stopte tijdens het openen. Plug-ins zijn voorlopig gepauzeerd. Zet hieronder uit wat je verdenkt, sluit Nib en open het opnieuw.
pl: Nib uruchomił się w trybie awaryjnym, ponieważ nieoczekiwanie zamknął się podczas otwierania. Wtyczki są na razie wstrzymane. Wyłącz poniżej to, co podejrzewasz, a następnie zamknij i ponownie otwórz Nib.
pt_br: O Nib foi iniciado no modo de segurança porque fechou inesperadamente ao abrir. Os plug-ins estão pausados por enquanto. Desative abaixo o que você suspeitar e depois feche e abra o Nib novamente.
ru: Nib запущен в безопасном режиме, так как неожиданно закрылся при открытии. Плагины пока приостановлены. Выключите ниже то, что вызывает подозрения, затем закройте Nib и откройте снова.
sv: Nib startades i felsäkert läge eftersom den stängdes oväntat vid öppning. Plugins är pausade tills vidare. Stäng av det du misstänker nedan, stäng sedan Nib och öppna den igen.
tr: Nib açılırken beklenmedik şekilde kapandığı için güvenli modda başlatıldı. Eklentiler şimdilik duraklatıldı. Şüphelendiğiniz şeyi aşağıdan kapatın, ardından Nib’i kapatıp yeniden açın.
zh_hans: Nib 在打开时意外关闭，因此已以安全模式启动。插件暂时已暂停。请在下方关闭你怀疑的项目，然后关闭 Nib 并再次打开。
zh_hant: Nib 在打開時意外關閉，因此已以安全模式啟動。外掛暫時已暫停。請在下方關閉你懷疑的項目，然後關閉 Nib 並再次打開。

source: Nib syncs when it opens, every minute while it is open, and in the background when iOS allows. Each device writes its own files, so edits from several devices never overwrite each other.
de: Nib synchronisiert beim Öffnen, jede Minute, solange es geöffnet ist, und im Hintergrund, wenn iOS es erlaubt. Jedes Gerät schreibt seine eigenen Dateien, sodass Änderungen von mehreren Geräten einander nie überschreiben.
es: Nib se sincroniza al abrirse, cada minuto mientras está abierto y en segundo plano cuando iOS lo permite. Cada dispositivo escribe sus propios archivos, así que las ediciones de varios dispositivos nunca se sobrescriben entre sí.
fr: Nib se synchronise à l’ouverture, chaque minute tant qu’il est ouvert et en arrière-plan lorsque iOS le permet. Chaque appareil écrit ses propres fichiers : les modifications de plusieurs appareils ne s’écrasent donc jamais.
it: Nib si sincronizza all’apertura, ogni minuto mentre è aperto e in background quando iOS lo consente. Ogni dispositivo scrive i propri file, quindi le modifiche da più dispositivi non si sovrascrivono mai.
ja: Nibは、開いたとき、開いている間は1分ごと、iOSが許可すればバックグラウンドで同期します。各デバイスは独自のファイルに書き込むため、複数のデバイスからの編集が互いに上書きされることはありません。
ko: Nib은 열릴 때, 열려 있는 동안 1분마다, 그리고 iOS가 허용할 때 백그라운드에서 동기화합니다. 각 기기가 자체 파일을 쓰므로 여러 기기의 편집 내용이 서로 덮어쓰지 않습니다.
nl: Nib synchroniseert bij het openen, elke minuut terwijl het open is, en op de achtergrond als iOS dat toestaat. Elk apparaat schrijft zijn eigen bestanden, zodat wijzigingen van meerdere apparaten elkaar nooit overschrijven.
pl: Nib synchronizuje się po otwarciu, co minutę, gdy jest otwarty, oraz w tle, gdy pozwala na to iOS. Każde urządzenie zapisuje własne pliki, więc zmiany z kilku urządzeń nigdy się nie nadpisują.
pt_br: O Nib sincroniza ao abrir, a cada minuto enquanto está aberto e em segundo plano quando o iOS permite. Cada dispositivo grava os próprios arquivos, então edições de vários dispositivos nunca se sobrescrevem.
ru: Nib синхронизируется при открытии, каждую минуту, пока открыт, и в фоне, когда iOS это разрешает. Каждое устройство записывает свои файлы, поэтому правки с разных устройств никогда не перезаписывают друг друга.
sv: Nib synkroniserar när den öppnas, varje minut medan den är öppen och i bakgrunden när iOS tillåter det. Varje enhet skriver sina egna filer, så ändringar från flera enheter skriver aldrig över varandra.
tr: Nib açılırken, açıkken her dakika ve iOS izin verdiğinde arka planda eşzamanlanır. Her aygıt kendi dosyalarını yazdığından birden fazla aygıttaki düzenlemeler birbirinin üzerine asla yazılmaz.
zh_hans: Nib 会在打开时同步，打开期间每分钟同步一次，并在 iOS 允许时于后台同步。每台设备写入各自的文件，因此来自多台设备的编辑绝不会相互覆盖。
zh_hant: Nib 會在打開時同步，打開期間每分鐘同步一次，並在 iOS 允許時於背景同步。每台裝置寫入各自的檔案，因此來自多台裝置的編輯絕不會互相覆寫。

source: Nib uses notifications for study reminders and timers. Allow or silence them in the Settings app.
de: Nib verwendet Mitteilungen für Lernerinnerungen und Timer. Erlaube oder stelle sie in der App „Einstellungen“ stumm.
es: Nib usa notificaciones para recordatorios de estudio y temporizadores. Permítelas o silencialas en la app Ajustes.
fr: Nib utilise les notifications pour les rappels de révision et les minuteurs. Autorisez-les ou mettez-les en sourdine dans l’app Réglages.
it: Nib usa le notifiche per i promemoria di studio e i timer. Consentile o silenziale nell’app Impostazioni.
ja: Nibは学習リマインダーとタイマーに通知を使用します。「設定」アプリで許可するか消音にしてください。
ko: Nib은 학습 미리 알림과 타이머에 알림을 사용합니다. 설정 앱에서 허용하거나 무음으로 설정하십시오.
nl: Nib gebruikt meldingen voor studieherinneringen en timers. Sta ze toe of zet ze op stil in de Instellingen-app.
pl: Nib używa powiadomień do przypomnień o nauce i minutników. Zezwól na nie lub je wycisz w aplikacji Ustawienia.
pt_br: O Nib usa notificações para lembretes de estudo e timers. Permita-as ou silencie-as no app Ajustes.
ru: Nib использует уведомления для напоминаний об учебе и таймеров. Разрешите или выключите их звук в приложении «Настройки».
sv: Nib använder notiser för studiepåminnelser och timrar. Tillåt eller tysta dem i appen Inställningar.
tr: Nib, çalışma hatırlatmaları ve zamanlayıcılar için bildirimleri kullanır. Ayarlar uygulamasında izin verin veya sessize alın.
zh_hans: Nib 使用通知来发送学习提醒和计时器提醒。请在“设置”App 中允许或静音通知。
zh_hant: Nib 使用通知來傳送學習提醒和計時器提醒。請在「設定」App 中允許通知或將其設為靜音。

source: Night
de: Nacht
es: Noche
fr: Nuit
it: Notte
ja: ナイト
ko: 밤
nl: Nacht
pl: Noc
pt_br: Noite
ru: Ночь
sv: Natt
tr: Gece
zh_hans: 夜色
zh_hant: 夜色

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sv: Nej
tr: Hayır
zh_hans: 否
zh_hant: 否

source: No Background
de: Kein Hintergrund
es: Sin fondo
fr: Aucun arrière-plan
it: Nessuno sfondo
ja: 背景なし
ko: 배경 없음
nl: Geen achtergrond
pl: Bez tła
pt_br: Sem Fundo
ru: Без фона
sv: Ingen bakgrund
tr: Arka Plan Yok
zh_hans: 无背景
zh_hant: 無背景

source: No GIFs for “%@”
de: Keine GIFs für „%@“
es: No hay GIF para “%@”
fr: Aucun GIF pour « %@ »
it: Nessuna GIF per “%@”
ja: “%@”のGIFはありません
ko: ‘%@’에 대한 GIF 없음
nl: Geen GIF's voor '%@'
pl: Brak GIF-ów dla „%@”
pt_br: Nenhum GIF para “%@”
ru: Нет GIF для «%@»
sv: Inga GIF:ar för ”%@”
tr: “%@” için GIF yok
zh_hans: 没有“%@”的 GIF
zh_hant: 沒有「%@」的 GIF

source: No Highlight
de: Keine Markierung
es: Sin resaltado
fr: Aucun surlignage
it: Nessuna evidenziazione
ja: ハイライトなし
ko: 하이라이트 없음
nl: Geen markering
pl: Bez zakreślenia
pt_br: Sem Destaque
ru: Без выделения
sv: Ingen överstrykning
tr: Vurgu Yok
zh_hans: 无高亮
zh_hant: 無螢光標示

source: No List
de: Keine Liste
es: Sin lista
fr: Aucune liste
it: Nessun elenco
ja: リストなし
ko: 목록 없음
nl: Geen lijst
pl: Bez listy
pt_br: Sem Lista
ru: Без списка
sv: Ingen lista
tr: Liste Yok
zh_hans: 无列表
zh_hant: 無列表

source: No Pattern
de: Kein Muster
es: Sin patrón
fr: Aucun motif
it: Nessun motivo
ja: パターンなし
ko: 패턴 없음
nl: Geen patroon
pl: Bez wzoru
pt_br: Sem Padrão
ru: Без узора
sv: Inget mönster
tr: Desen Yok
zh_hans: 无图案
zh_hant: 無圖樣

source: No actions available
de: Keine Aktionen verfügbar
es: No hay acciones disponibles
fr: Aucune action disponible
it: Nessuna azione disponibile
ja: 利用できるアクションはありません
ko: 사용할 수 있는 동작 없음
nl: Geen acties beschikbaar
pl: Brak dostępnych czynności
pt_br: Nenhuma ação disponível
ru: Нет доступных действий
sv: Inga åtgärder tillgängliga
tr: Kullanılabilir eylem yok
zh_hans: 没有可用操作
zh_hant: 沒有可用的動作

source: No block kinds
de: Keine Blockarten
es: No hay tipos de bloque
fr: Aucun type de bloc
it: Nessun tipo di blocco
ja: ブロックの種類はありません
ko: 블록 유형 없음
nl: Geen bloksoorten
pl: Brak rodzajów bloków
pt_br: Nenhum tipo de bloco
ru: Нет видов блоков
sv: Inga blocktyper
tr: Blok türü yok
zh_hans: 没有块类型
zh_hant: 沒有區塊類型

source: No boards yet
de: Noch keine Tafeln
es: Aún no hay tableros
fr: Aucun tableau pour l’instant
it: Ancora nessuna tavola
ja: ボードはまだありません
ko: 아직 보드 없음
nl: Nog geen borden
pl: Brak plansz
pt_br: Nenhum quadro ainda
ru: Досок пока нет
sv: Inga tavlor än
tr: Henüz tahta yok
zh_hans: 还没有画板
zh_hant: 還沒有畫板

source: No bookmarks
de: Keine Lesezeichen
es: No hay marcadores
fr: Aucun signet
it: Nessun segnalibro
ja: ブックマークはありません
ko: 책갈피 없음
nl: Geen bladwijzers
pl: Brak zakładek
pt_br: Nenhum marcador
ru: Нет закладок
sv: Inga bokmärken
tr: Yer işareti yok
zh_hans: 没有书签
zh_hant: 沒有書籤

source: No calendar on this device
de: Kein Kalender auf diesem Gerät
es: No hay ningún calendario en este dispositivo
fr: Aucun calendrier sur cet appareil
it: Nessun calendario su questo dispositivo
ja: このデバイスにはカレンダーがありません
ko: 이 기기에 캘린더 없음
nl: Geen agenda op dit apparaat
pl: Brak kalendarza na tym urządzeniu
pt_br: Nenhum calendário neste dispositivo
ru: На этом устройстве нет календаря
sv: Ingen kalender på den här enheten
tr: Bu aygıtta takvim yok
zh_hans: 此设备上没有日历
zh_hant: 此裝置上沒有行事曆

source: No card selected
de: Keine Karte ausgewählt
es: No hay ninguna tarjeta seleccionada
fr: Aucune fiche sélectionnée
it: Nessuna scheda selezionata
ja: カードが選択されていません
ko: 선택한 카드 없음
nl: Geen kaart geselecteerd
pl: Nie zaznaczono fiszki
pt_br: Nenhum cartão selecionado
ru: Карточка не выбрана
sv: Inget kort markerat
tr: Seçili kart yok
zh_hans: 未选择卡片
zh_hant: 未選取卡片

source: No cards yet
de: Noch keine Karten
es: Aún no hay tarjetas
fr: Aucune fiche pour l’instant
it: Ancora nessuna scheda
ja: カードはまだありません
ko: 아직 카드 없음
nl: Nog geen kaarten
pl: Brak fiszek
pt_br: Nenhum cartão ainda
ru: Карточек пока нет
sv: Inga kort än
tr: Henüz kart yok
zh_hans: 还没有卡片
zh_hant: 還沒有卡片

source: No changes yet
de: Noch keine Änderungen
es: Aún no hay cambios
fr: Aucune modification pour l’instant
it: Ancora nessuna modifica
ja: 変更はまだありません
ko: 아직 변경 사항 없음
nl: Nog geen wijzigingen
pl: Brak zmian
pt_br: Nenhuma alteração ainda
ru: Изменений пока нет
sv: Inga ändringar än
tr: Henüz değişiklik yok
zh_hans: 还没有更改
zh_hant: 還沒有更改

source: No clients connected
de: Keine Clients verbunden
es: No hay clientes conectados
fr: Aucun client connecté
it: Nessun client connesso
ja: 接続されているクライアントはありません
ko: 연결된 클라이언트 없음
nl: Geen clients verbonden
pl: Brak połączonych klientów
pt_br: Nenhum cliente conectado
ru: Нет подключенных клиентов
sv: Inga klienter anslutna
tr: Bağlı istemci yok
zh_hans: 没有已连接的客户端
zh_hant: 沒有已連接的用戶端

source: No clients yet
de: Noch keine Clients
es: Aún sin clientes
fr: Aucun client pour l’instant
it: Ancora nessun client
ja: クライアントはまだありません
ko: 아직 클라이언트 없음
nl: Nog geen clients
pl: Brak klientów
pt_br: Nenhum cliente ainda
ru: Клиентов пока нет
sv: Inga klienter än
tr: Henüz istemci yok
zh_hans: 暂无客户端
zh_hant: 尚無用戶端

source: No comment open
de: Kein Kommentar geöffnet
es: No hay ningún comentario abierto
fr: Aucun commentaire ouvert
it: Nessun commento aperto
ja: 開いているコメントはありません
ko: 열린 댓글 없음
nl: Geen opmerking geopend
pl: Brak otwartego komentarza
pt_br: Nenhum comentário aberto
ru: Нет открытого комментария
sv: Ingen kommentar öppen
tr: Açık yorum yok
zh_hans: 未打开评论
zh_hant: 未打開評論

source: No comments
de: Keine Kommentare
es: No hay comentarios
fr: Aucun commentaire
it: Nessun commento
ja: コメントはありません
ko: 댓글 없음
nl: Geen opmerkingen
pl: Brak komentarzy
pt_br: Nenhum comentário
ru: Нет комментариев
sv: Inga kommentarer
tr: Yorum yok
zh_hans: 没有评论
zh_hant: 沒有評論

source: No comments yet
de: Noch keine Kommentare
es: Aún no hay comentarios
fr: Aucun commentaire pour l’instant
it: Ancora nessun commento
ja: コメントはまだありません
ko: 아직 댓글 없음
nl: Nog geen opmerkingen
pl: Brak komentarzy
pt_br: Nenhum comentário ainda
ru: Комментариев пока нет
sv: Inga kommentarer än
tr: Henüz yorum yok
zh_hans: 还没有评论
zh_hant: 還沒有評論

source: No cover
de: Kein Umschlag
es: Sin portada
fr: Sans couverture
it: Nessuna copertina
ja: 表紙なし
ko: 표지 없음
nl: Geen omslag
pl: Bez okładki
pt_br: Sem capa
ru: Без обложки
sv: Inget omslag
tr: Kapak yok
zh_hans: 无封面
zh_hant: 無封面

source: No document open
de: Kein Dokument geöffnet
es: No hay ningún documento abierto
fr: Aucun document ouvert
it: Nessun documento aperto
ja: 開いている書類はありません
ko: 열린 문서 없음
nl: Geen document geopend
pl: Brak otwartego dokumentu
pt_br: Nenhum documento aberto
ru: Нет открытого документа
sv: Inget dokument öppet
tr: Açık belge yok
zh_hans: 未打开文稿
zh_hant: 未打開文件

source: No editing settings
de: Keine Bearbeitungseinstellungen
es: No hay ajustes de edición
fr: Aucun réglage de modification
it: Nessuna impostazione di modifica
ja: 編集設定はありません
ko: 편집 설정 없음
nl: Geen bewerkingsinstellingen
pl: Brak ustawień edycji
pt_br: Nenhum ajuste de edição
ru: Нет настроек правки
sv: Inga redigeringsinställningar
tr: Düzenleme ayarı yok
zh_hans: 没有编辑设置
zh_hant: 沒有編輯設定

source: No elements yet
de: Noch keine Elemente
es: Aún no hay elementos
fr: Aucun élément pour l’instant
it: Ancora nessun elemento
ja: エレメントはまだありません
ko: 아직 요소 없음
nl: Nog geen elementen
pl: Brak elementów
pt_br: Nenhum elemento ainda
ru: Элементов пока нет
sv: Inga element än
tr: Henüz öğe yok
zh_hans: 还没有元素
zh_hant: 還沒有元素

source: No events on this day.
de: Keine Ereignisse an diesem Tag.
es: No hay eventos este día.
fr: Aucun évènement ce jour-là.
it: Nessun evento in questo giorno.
ja: この日のイベントはありません。
ko: 이날 이벤트가 없습니다.
nl: Geen gebeurtenissen op deze dag.
pl: Brak wydarzeń tego dnia.
pt_br: Nenhum evento neste dia.
ru: В этот день нет событий.
sv: Inga händelser den här dagen.
tr: Bu günde etkinlik yok.
zh_hans: 这一天没有事件。
zh_hant: 這一天沒有行程。

source: No experiments in this version.
de: Keine Experimente in dieser Version.
es: No hay experimentos en esta versión.
fr: Aucune expérience dans cette version.
it: Nessun esperimento in questa versione.
ja: このバージョンには試験機能はありません。
ko: 이 버전에는 실험 기능이 없습니다.
nl: Geen experimenten in deze versie.
pl: Brak eksperymentów w tej wersji.
pt_br: Nenhum experimento nesta versão.
ru: В этой версии нет экспериментов.
sv: Inga experiment i den här versionen.
tr: Bu sürümde deney yok.
zh_hans: 此版本中没有实验功能。
zh_hant: 此版本中沒有實驗功能。

source: No favourites yet
de: Noch keine Favoriten
es: Aún no hay favoritos
fr: Aucun favori pour l’instant
it: Ancora nessun preferito
ja: お気に入りはまだありません
ko: 아직 즐겨찾기 없음
nl: Nog geen favorieten
pl: Brak ulubionych
pt_br: Nenhum favorito ainda
ru: Избранного пока нет
sv: Inga favoriter än
tr: Henüz favori yok
zh_hans: 还没有收藏
zh_hant: 還沒有收藏

source: No feature matches.
de: Keine passende Funktion.
es: Ninguna función coincide.
fr: Aucune fonctionnalité ne correspond.
it: Nessuna funzione corrispondente.
ja: 一致する機能はありません。
ko: 일치하는 기능이 없습니다.
nl: Geen functie komt overeen.
pl: Brak pasujących funkcji.
pt_br: Nenhum recurso corresponde.
ru: Нет подходящих функций.
sv: Ingen funktion matchar.
tr: Eşleşen özellik yok.
zh_hans: 没有匹配的功能。
zh_hant: 沒有符合的功能。

source: No fill
de: Keine Füllung
es: Sin relleno
fr: Aucun remplissage
it: Nessun riempimento
ja: 塗りつぶしなし
ko: 채우기 없음
nl: Geen vulling
pl: Bez wypełnienia
pt_br: Sem preenchimento
ru: Без заливки
sv: Ingen fyllning
tr: Dolgu yok
zh_hans: 无填充
zh_hant: 無填色

source: No hint was set for this password.
de: Für dieses Passwort wurde kein Hinweis festgelegt.
es: No se ha definido ninguna pista para esta contraseña.
fr: Aucun indice n’a été défini pour ce mot de passe.
it: Nessun suggerimento impostato per questa password.
ja: このパスワードにはヒントが設定されていません。
ko: 이 암호에는 힌트가 설정되지 않았습니다.
nl: Er is geen hint ingesteld voor dit wachtwoord.
pl: Dla tego hasła nie ustawiono podpowiedzi.
pt_br: Nenhuma dica foi definida para esta senha.
ru: Для этого пароля не задана подсказка.
sv: Ingen ledtråd har angetts för det här lösenordet.
tr: Bu parola için ipucu belirlenmedi.
zh_hans: 此密码未设定提示。
zh_hant: 此密碼未設定提示。

source: No live session is running.
de: Es läuft keine Live-Sitzung.
es: No hay ninguna sesión en directo en curso.
fr: Aucune session en direct n’est en cours.
it: Nessuna sessione dal vivo in corso.
ja: 実行中のライブセッションはありません。
ko: 진행 중인 라이브 세션이 없습니다.
nl: Er is geen livesessie actief.
pl: Żadna sesja na żywo nie jest aktywna.
pt_br: Nenhuma sessão ao vivo em andamento.
ru: Совместный сеанс не запущен.
sv: Ingen livesession pågår.
tr: Çalışan canlı oturum yok.
zh_hans: 没有正在进行的实时会话。
zh_hant: 沒有正在進行的即時工作階段。

source: No live session with that code is nearby.
de: Keine Live-Sitzung mit diesem Code in der Nähe.
es: No hay ninguna sesión en directo con ese código cerca.
fr: Aucune session en direct avec ce code à proximité.
it: Nessuna sessione dal vivo con quel codice nelle vicinanze.
ja: そのコードのライブセッションは近くにありません。
ko: 근처에 해당 코드의 라이브 세션이 없습니다.
nl: Er is geen livesessie met die code in de buurt.
pl: W pobliżu nie ma sesji na żywo z tym kodem.
pt_br: Nenhuma sessão ao vivo com esse código por perto.
ru: Поблизости нет совместного сеанса с этим кодом.
sv: Ingen livesession med den koden finns i närheten.
tr: Yakında bu koda sahip bir canlı oturum yok.
zh_hans: 附近没有使用该代码的实时会话。
zh_hant: 附近沒有使用該代碼的即時工作階段。
